{
    "category": {
        "Volksschulen & Tagesbetreuung": "Kindergarten, Primarschule und Sekundarschule, Privatschulen, Betreuungsangebote (Tagesstrukturen, Tagesbetreuung, Tagesferien u.a.), Bildungspolitik (HarmoS, Lehrplan 21, Sonderpädagogik, Fremdsprachen u.a.), Schulraumplanung",
        "Mittelschulen & Berufsbildung": "allgemeinbildende Mittelschulen (Gymnasium, Fachmittelschulen FMS), Berufsfachschulen,  Berufsmaturität, Brückenangebote, Passerelle, Berufsberatung (Gap Case Management),  Bildungspolitik, Berufsbildung & Mittelschulen (HarmoS u.a.)",
        "Hochschulen & Weiterbildung": "Universität, Fachhochschulen, höhere Fachschulen, Stipendien, Berufs- und Fachdiplom, Forschung & Entwicklung in Forschungsinstituten und Universität, Bildungspolitik, Höhere Berufsbildung & Hochschulen, Weiterbildungen",
        "Kinder, Jugendliche & Familien": "Kinderfreundliche Stadtentwicklung, Kinderbüro, Spielplätze, Jugendtreff, Familienpolitik, Vereinbarkeit Familie & Beruf, Elternzeit, Jugendschutz, Jugendkultur.(ohne: Elternbeiträge, Familienmietzinsreduktionen, Kinderbetreuung)",
        "Ältere Bevölkerung": "55plus, Seniorinnen & Senioren, Selbständigkeit, Selbstbestimmung, Alterspolitik",
        "Menschen mit Behinderung": "Körperliche und psychische Behinderungen, Diskriminierung, Zugänglichkeit, BehiG",
        "Migration & Integration": "Zu- und Abwanderung, Integration, Einbürgerungen, Flüchtlinge, Ausländer*innen, Stimmrecht, Migration, Ausländeranteil, ausländische Fachkräfte, Diskriminierung, Rassismus , Asylwesen",
        "Gleichstellung der Geschlechter": "Gleichstellung, Frauenförderung, Männer, Diskriminierung, Lohngleichheit?, Geschlechterquote, Sexismus, LGBT, Care-Arbeit?",
        "Staatsfinanzen": "Finanzhaushalt, Staatsverschuldung, Schuldenbremse, Finanz- und Lastenausgleich, Finanzvermögen",
        "Steuerpolitik": "Steuerbelastung, Verteilung, Steuererklärung, Steuerabkommen, Mehrwertsteuer, Steuerwettbewerb, Unternehmensbesteuerung, Steuern Privatpersonen",
        "Gesundheitsversorgung": "Gesundheitsversorgung (Spitäler, Kranken- und Pflegeheime, Spitalexterne Krankenpflege, Heimpflege), Gesundheitsfachkräfte, Gesundheitskosten, Krankenkassenprämien, Veterinärwesen(ohne: Prämienverbilligung)",
        "Gesundheitsförderung": "allg. Gesundheitszustand und -verhalten, Gesundheitsförderung und -schutz, Krankheitsprävention, Suchtpolitik, Lebensmittelkontrolle",
        "Künste & Unterhaltung": "Musik, Theater, Tanz, Zirkus, Musicals, Museen, bildende Kunst, Jugendkultur, Ausstellungen, Herbstmesse, Festivals, Denkmalpflege, Heimatschutz, Kulturpolitik, Kunst im öffentlichen Raum, Nachtleben, Clubs, Kino",
        "Sport": "Sportanlagen, Schwimmbäder, Kunsteisbahn",
        "Religion": "Religionen, Glaube, Atheismus, Sekten, Seelsorge, Radikalisierung",
        "Polizei & Kriminalität": "Polizeikräfte, Delikte, Übertretungen, Prävention, Gewalt, Kriminalität, Demonstrationen, Kundgebungen, Nachrichtendienst",
        "Verkehrssicherheit": "Regelung und Kontrolle des Strassenverkehrs, Verkehrsmedizin",
        "Recht & Strafvollzug": "Gefängnisse, Haft, Wiedereingliederung von Verbrechern, Gerichte, Staatsanwaltschaft, Strafvollzug & Allg. Rechtswesen, Forensik",
        "Bevölkerungsschutz": "Feuerverhütung und Feuerbekämpfung, Sanität, Zivilschutz, Katastrophenschutz, ABC-Schutz, Erdbebenvorsorge",
        "Gestaltung & Infrastruktur": "Plätze, Strassen, Promenaden, Gestaltung, Infrastruktur, Aufenthaltsqualität, öffentliche Toiletten, Sauberkeitsinfrastruktur (Abfalleimer, Stadtreinigung), Barrierefreiheit, Stromanschlüsse",
        "Stadtgrün": "Grünflächen, Pärke, Grünanlagen, Stadtbäume, Baumschutz, Freizeitgärten, Baumrabatten, Friedhöfe,",
        "Nutzung & Regulierung": "Veranstaltungen im öR, Boulevardgastronomie, Food Trucks, Buvetten, Verkaufsstände, Markt, Bewilligungen, Regulierungen öR, Nutzungskonflikte öR (inkl. Rhein), Mehrweggeschirrpflicht, Werbung und Plakate, Littering",
        "Parlament & Regierung": "Grosser Rat, Wahlen, Kommissionen, Fraktionen, Parteien, Regierungsrat, Konferenzen",
        "Verwaltung": "Departemente, allgemeine Dienste, Personal, Arbeitgeber , Beschaffung, Gebühren, Governance, Vernehmlassungen",
        "Politische Beteiligung": "Wahlen (aktives/passives Wahlrecht), Volksrechte (Initiativen, Referenden, Petitionen), parlamentarische Instrumente, Mitwirkung",
        "Grenzüberschreitende Zusammenarbeit": "Interkantonal, Interregional, International, Hilfswerke",
        "Raumplanung": "Nutzungspläne, Zonenplan, Teilrichtpläne, Raumentwicklung, Ausbaugrad, Bauwesen, Bauordnung, Mehrwertabgabefonds, Verdichtung (wenn übergeordnet)",
        "Areale & Quartiere": "Quartierentwicklung, Treffpunkte, Stadtteilsekretariate, Wohnumfeld, Bebauungspläne, Arealentwicklung inkl. Zwischennutzung, Freiwilligenarbeit, Begegnungszonen, Spielstrassen",
        "Wohnen": "Wohnbau, Sanierungen, Wohnschutz, Mieterschutz, Mietzins, diverse Wohnformen, Genossenschaften, Wohnflächenverbrauch,  Airbnb, hindernisfreies Wohnen, Leerstand, Wohnungsbaustiftung",
        "Sozialversicherungen und -leistungen": "Sozialversicherungen (Krankenversicherung, , Unfallversicherung, Invalidenversicherung, Altersversicherung, Arbeitslosenversicherung, Mutterschaftsversicherung etc.), Sozialbeiträge (Prämienverbilligung, Familienmietzinsbeiträge, Leistungen an Familien, Behindertenhilfe)",
        "Sozialhilfe": "Ergänzungsleistungen zur AHV und IV, Nothilfe, Fürsorge, Kinder- und Erwachsenenschutz, Obdachlosigkeit, Notschlafstellen",
        "Boden & Wasser": "Grundwasser, Wasser, Abwasser, Brunnen, Versickerung, Versorgung, Gewässer, Überschwemmungen, Bodensanierung, Reinhaltung, Verschmutzung, Entsiegelung",
        "Abfall & Recycling": "Abfallwirtschaft, Entsorgung, Kompost, Recycling",
        "Biodiversität": "Schutz von Tier- und Pflanzenarten, Ökosysteme, Lebensräume und Landschaften, Neobiota",
        "Energieversorgung": "Strom, Erdöl, Gas, Fernwärme, erneuerbare Energie, Solar, Wind, etc.",
        "Kommunikationsinfrastruktur": "Kommunikationsinfrastruktur, Glasfaser, WLAN, 5G, LoRaWAN, Funk, Telefonie, Strahlenschutz, Elektrosmog, NIS, etc.",
        "Klima & Luft": "Klimaschutz, CO2-Emissionen, Treibhausgase, Stickoxide, Umgang mit Klimarisiken, Hitze, Durchlüftung, Luftreinhaltung, Feinstaub",
        "Lärm": "Lärmbelastung, Lärmschutz, Verkehrslärm, Lautsprecher",
        "Motorisierter Individualverkehr": "Motorisierter Individualverkehr, Auto (inkl. eMobilität, Carsharing, etc.), Motorräder, inkl. Verkehrsinfrastruktur MIV, Taxi, E-Autos",
        "Parkraumbewirtschaftung": "Parkplätze MIV, Parkhäuser, Quartierparking, Parkkarten, Pendlerfonds, Park&Ride",
        "Veloverkehr": "Velowege, Veloparkplätze, Velonetz, E-Bikes, Lastenvelo, Trotti",
        "Fussverkehr": "Trottoir, Fussgängerinnen und Fussgänger, Zebrastreifen",
        "Öffentlicher Verkehr": "Öffentlicher Personenverkehr, Tram, Bahn, Bus, inkl. Verkehrsinfrastruktur ÖV und Tarifverbund TNW, Ruftaxi",
        "Schifffahrt, Flug- & Güterverkehr": "Hafen, Güterbahnhof, trimodaler Ausbau, City Logistik, Umschlag, Personenschifffahrt, Drohnen, Logistik, Gefahrenguttransport, Flughafen, Fluglärm, Flugtreibstoffe, CO2-Abgabe",
        "Arbeitsmarkt": "Beschäftigung, Einkommen, Arbeitsbedingungen, Arbeitssicherheit, Arbeitsbewilligung, Arbeitslosigkeit, RAV, Arbeitsmarktchancen Ü50, Schwarzarbeit",
        "Privatwirtschaft & Standort": "Wirtschaftskraft, Standortattraktivität, Rankings, Regulierungen Wirtschaft, Innovation, Branchen, Tourismus, Wirtschaftsflächen, neue Geschäftsmodelle, Plattformökonomie, Konsumentenschutz"
    },
    "key_topic": {
        "Digitalisierung": "Plattformen, Smart City, eGovernment, IT,  Roboter, AI, Blockchain, Cloud, neue digitale Technologien, Datenschutz, Open Government Data, ePartizipation, elektronisches Patientendossier,",
        "Ernährung": "Lebensmittelproduktion, Urbane Agrikultur, Lebensmittelhandel, Konsum, Lebensmittelabfall, Bioabfall, Littering, Recycling, Gesundheitsförderung bez. Ernährung, Umweltbelastung bez. Ernährung",
        "Gesellschaftlicher Zusammenhalt": "",
        "Klimawandel": "Klimaschutz, Klimaanpassung, Strategie, Massnahmen, Klimarisiken, Emissionsreduktion, Hitze, Starkregen, Suffizienz"
    }
}
